Repository: DrCod/generic-numeric-representation-by-attention-distillation
Catalog: data/tmx_dir/output_data_es-pt.tmx
Source language: es
Languages: pt

source: El Formulario de solicitud de motivos está disponible en nuestra página web, www.dppireland.ie, o en su comisaría de Garda local.
pt: O Formulário de Pedido de Justificações está disponível no nosso site em www. dppireland.ie ou na Esquadra de Polícia da sua localidade.

source: El Formulario está disponible en nuestra página web, www.dppireland.ie, o en su comisaría de Garda local.
pt: O formulário está disponível no nosso site em www.dppireland. ie, ou na Esquadra de Polícia local.

source: El Formulario está disponible en nuestra página web, www.dppireland.ie, o en su comisaría de Garda más próxima.
pt: O formulário está disponível no nosso site em www.dppireland.ie ou na Esquadra de Polícia mais próxima de si.

source: El Foro exhorta a que los países miembros del IILA garanticen los derechos humanos de las personas en movilidad humana, sobre todo si se trata de grupos de atención prioritaria como niñas, niños y adolescentes.
pt: O Fórum exorta os países membros do IILA a assegurar os direitos humanos das pessoas em mobilidade humana, sobretudo se se tratar de grupos de atenção prioritária como crianças e adolescentes.

source: El Foro quiere expresar su agradecimiento a todos los que han contribuido activamente a la normalización de las relaciones entre Estados Unidos y Cuba y, en particular, saluda la acción del Papa Francisco y hace votos por la eliminación del bloqueo que desde muchos años afecta a Cuba; también hace votos para que las negociaciones de paz entre el gobierno de Colombia y las FARC puedan concluirse positivamente, en el interés de toda la población colombiana.
pt: O Fórum expressa seu reconhecimento por aqueles que deram sua contribuição ativa para normalizar as relações entre os Estados Unidos e Cuba, enaltecendo especialmente a ação do Papa Francisco, e aspira à eliminação do embargo que há muitos anos afeta Cuba; além disso, aspira a que a negociação de paz entre o governo da Colômbia e as FARC possa se concluir positivamente, no interesse de toda a população colombiana.

source: El Foro reitera la importancia de las comunidades italianas presentes en América Latina y en el Caribe, así como de las comunidades latinoamericanas y caribeñas residentes en Italia, ejemplos admirables de integración y convivencia y respetuosa de los valores mutuos, y elementos esenciales para el crecimiento económico y cultural en ambas vertientes.
pt: O Fórum reafirma a importância das comunidades italianas presentes na América Latina e no Caribe e das comunidades latino-americanas e caribenhas residentes na Itália, extraordinários exemplos de integração e convivência respeitosa dos valores recíprocos, bem como elementos essenciais para o crescimento econômico e cultural em ambas vertentes.

source: El Foro reitera la importancia de luchar contra todas las formas de interferencia indebida por parte de intereses particulares o de verdadera corrupción en la política, comprometiendo a los Parlamentos a presentarse como instituciones transparentes y accesibles para todos.
pt: O Fórum reafirma a importância de lutar contra todas as formas de interferência indevida de interesses particulares ou de verdadeira corrupção na política, comprometendo os Parlamentos a se apresentarem como instituições transparentes e acessíveis a todas as pessoas.

source: El Foro reconoce la importancia de los procesos de deuda soberana, que tienen un significativo impacto sobre la economía global, los Estados deudores y acreedores.
pt: O Fórum reconhece a importância dos processos de reestruturação da dívida soberana que causam um impacto significativo na economia mundial, nos Estados devedores e credores.

source: El Foro destaca la importancia de la Expo 2015 dedicada al tema “Alimentar el planeta, energía para la vida”, cuya realización fue posible gracias al apoyo compacto a la candidatura italiana proporcionado por los países latinoamericanos y caribeños.
pt: O Fórum salienta a importância da Expo 2015, dedicada ao tema «Nutrir o planeta, energia para a vida», cuja realização foi possível graças ao apoio compacto dos países latino-americanos e caribenhos à candidatura italiana.

source: El Foro destaca la importancia crucial y la urgencia absoluta de aprobar programas de cooperación para la sostenibilidad medioambiental y la prevención de las catástrofes naturales, con vistas a prevenir y contrarrestar las consecuencias del cambio climático.
pt: O Fórum sublinha a primordial importância e a absoluta urgência de adotar programas de cooperação para a sustentabilidade ambiental e a prevenção dos desastres naturais, com o objetivo de evitar e combater as consequências das alterações climáticas.

source: El Foro, que representa la dimensión parlamentaria de la Conferencia Italia-América Latina y Caribe, se articuló en tres sesiones, centradas en los temas siguientes: “El papel de los Parlamentos en la protección y promoción de los derechos fundamentales y en la lucha contra las desigualdades”, “Ciudadanía, participación y democracia: el papel de los Parlamentos” y “Crecimiento sostenible, lucha contra la pobreza y gobernanza económica”.
pt: O Fórum, que constitui o viés parlamentar da Conferência Itália- América Latina e Caribe, articulou-se em três sessões que abordaram os seguintes temas: “O papel dos parlamentos na proteção e na promoção dos direitos fundamentais e na luta contra as desigualdades”, “Cidadania, participação e democracia: o papel dos Parlamentos” e “Crescimento sustentável, luta contra a pobreza e governança econômica”.

source: El Foro, que representa la vertiente parlamentaria de la Conferencia Italia- América Latina y Caribe, se articuló en dos sesiones centradas en los temas siguientes: “Desarrollo sostenible, libertad de circulación y conectividad hacia la implementación de la Agenda 2030” y “Cooperación para la reducción de las desigualdades y un crecimiento económico inclusivo”.
pt: O Fórum, que representa a vertente parlamentar da Conferência Itália - América Latina e Caribe, articulou-se em duas sessões que abordaram os seguintes temas: "Desenvolvimento sustentável, liberdade de circulação e conectividade para a implementação da "Agenda 2030" e "Cooperação para uma redução das desigualdades e um crescimento econômico inclusivo”.

source: La Fiscalía es un órgano independiente.
pt: O Gabinete do PG é independente.

source: El miembro de la Garda puede exigir una identificación fotográfica o de otro tipo.
pt: O Garda poderá solicitar a apresentação de documento de identificação com fotografia ou de outra prova de identidade.

source: el impacto sobre la víctima;
pt: o impacto na vítima;

source: El juez decide la sentencia que será aplicada, basándose en la evidencia presentada tanto por el fiscal como por la defensa.
pt: O juiz decide que sentença dar, com base nas provas tanto da promotoria quanto da defesa.

source: El juez decide si el acusado debe permanecer en prisión (bajo custodia) hasta que se celebre el juicio o si se le pondrá en libertad bajo fianza.
pt: O juiz decide se a pessoa acusada deve ser mantida na prisão (custódia) até o julgamento ou se deve ser libertada sob fiança.

source: Primeramente, el juez deberá confirmar si esas personas pueden darle la compensación.
pt: O juiz deve primeiro verificar se a pessoa pode pagar a você.

source: El juez no admitirá a nadie que tenga conexión alguna con la víctima o el acusado o que tenga alguna relación con el caso que el jurado va a considerar.
pt: O juiz não permitirá que ninguém que conheça a vítima ou o acusado ou que tenha quaisquer outras conexões com o processo participe do júri.

source: Puede que el juez no decida la sentencia de inmediato.
pt: O juiz poderá não decidir quanto à sentença imediatamente.

source: El juez considera la evidencia, explica los aspectos legales al jurado y les señala los aspectos que deberán considerar para llegar a una decisión final o veredicto.
pt: O juiz resumirá as provas, explicará a lei ao júri e dirá a ele o que considerar para chegar à sua decisão final, ou “veredicto”; e

source: El juez o la jueza también podrá establecer condiciones que restrinjan el acceso a la información una vez entregada, a fin de proteger su privacidad.
pt: O juiz também poderá estabelecer condições limitando o acesso às informações que forem liberadas; isto para ajudar a proteger a privacidade da vítima.

source: El tribunal y el jurado resolverán el caso basándose en la evidencia presentada durante el juicio, no en el expediente de evidencias.
pt: O juízo e o júri decidem o caso com base nas provas que analisam no julgamento e não no que os elementos de instrução da acusação contêm.

source: El jurado debe decidir si el acusado es culpable o inocente.
pt: O júri deve decidir se o acusado é culpado ou inocente.

source: Entonces el jurado se retira al salón del jurado para considerar su veredicto.
pt: O júri então irá para a sala do júri para considerar um veredicto.

source: El jurado no puede asumir la culpabilidad de un acusado que no ha rendido declaración.
pt: O júri não pode presumir que um acusado que não deponha é culpado.

source: El límite que un candidato puede gastar en unas elecciones europeas es de 230 000 €.
pt: O limite de despesas para um candidato às eleições europeias é de €230 000.

source: El folleto trata de responder las preguntas más frecuentes.
pt: O livreto tenta responder às perguntas que as pessoas nos fazem mais frequentemente.

source: Este folleto trata de responder las preguntas más frecuentes.
pt: O livreto tenta responder às perguntas que as pessoas nos fazem mais frequentemente.

source: ¿Se hará pública mi identidad cuando preste testimonio?
pt: O meu nome será tornado público quando eu der o meu depoimento?

source: El ministro de Medio Ambiente, Comunidad y Administración Local designa el día y la duración de los comicios, que debe ser, como mínimo, de 12 horas entre las 7.00 y las 22.30 h.
pt: O Ministro do Ambiente, Comunidades e Poder Local define o dia das eleições e o período de votação, que deverá durar, pelo menos, 12 horas, entre as 7h00 e as 22h30.

source: ¿Se hará pública la identidad del acusado?
pt: O nome do acusado será divulgado publicamente?

source: Nuestra página también incluye publicaciones útiles, como:
pt: O nosso website também contém publicações úteis incluindo:

source: El número de la línea gratuita es el 116 006 o por SMS al 085 133 7711.
pt: O número da linha de apoio é o telefone Gratuito 116 006 ou o número de texto 085 133 7711.

source: La otra parte también podrá interrogarlo.
pt: O outro lado também poderá fazer perguntas a você.

source: El papel de los Parlamentos en la protección y promoción de los derechos fundamentales y en la lucha contra las desigualdades
pt: O papel dos Parlamentos na proteção e promoção dos direitos fundamentais e na luta contra as desigualdades

source: El Parlamento italiano no se hace responsable de los posibles extravíos de equipajes, dinero o pertenencias personales.
pt: O Parlamento italiano não assume qualquer responsabilidade por perda de bagagem, dinheiro e efeitos pessoais.

source: El solicitante debe firmar una solicitud de inclusión en el suplemento del censo en presencia de un miembro de la Garda Síochána perteneciente a la comisaría de la Garda de la población del solicitante, que debe ratificar la identidad de dicha persona antes de firmar, fechar y sellar el formulario.
pt: O pedido de inclusão no suplemento deverá ser assinado pelo requerente na presença de um membro da Garda Siochana do posto da localidade do requerente, que deverá confirmar a sua identidade antes de assinar, datar e carimbar o formulário.

source: Al aeropuerto de Ciampino se puede llegar en taxi, con un coste de unos 30 euros.
pt: O percurso de táxi até o aeroporto de Ciampino custa 30 Euros.

source: Al aeropuerto de Ciampino se puede llegar en taxi, por un coste de unos 30 euros.
pt: O percurso de táxi até o aeroporto de Ciampino custa 30 Euros.

source: Del aeropuerto Leonardo da Vinci de Fiumicino hasta el centro de Roma, la carrera en taxi tiene un precio de unos 50 euros y una duración de 40 minutos aproximadamente.
pt: O percurso de táxi do aeroporto Leonardo da Vinci, em Fiumicino, ao centro de Roma custa aproximadamente 50 Euros e dura cerca de 40 minutos.

source: Del aeropuerto Leonardo da Vinci, en Fiumicino, hasta el centro de Roma, la carrera en taxi tiene un precio de unos 50 euros y una duración de 40 minutos aproximadamente.
pt: O percurso de táxi do aeroporto Leonardo da Vinci, em Fiumicino, ao centro de Roma custará aproximadamente 50 Euros e durará cerca de 40 minutos.

source: El periodo (una semana) para la presentación de candidaturas a las elecciones locales transcurre cuatro semanas antes de la fecha de las elecciones.
pt: O período (uma semana) de apresentação de candidaturas às eleições locais ocorre quatro semanas antes do dia das eleições.

source: ¿La Fiscalía va a dar motivos en todos los casos?
pt: O PG dará justificações em todos os casos?

source: ¿La Fiscalía va a facilitar un resumen de motivos en todos los casos?
pt: O PG dará um sumário das justificações em todos os casos?

source: ¿La Fiscalía me indicará el motivo de la decisión de no emprender acciones judiciales?
pt: O PG irá dar-me um motivo para a decisão de não proceder à acusação?

source: El/la Fiscal o uno de sus abogados decide si se debe emprender acciones judiciales en casos penales graves como asesinato, homicidio culposo, delitos sexuales o accidentes de tráfico mortales.
pt: O PG ou um dos seus advogados são quem decide se se deve ou não proceder à acusação em casos graves como assassínio, homicídio, crimes sexuais ou acidentes rodoviários fatais.

source: La Fiscalía no puede revelar los motivos de las decisiones de casos en los que el sospechoso se acoja al Programa de amonestación de adultos de Garda Síochána («Garda Síochána Adult Caution Scheme») o el Programa alternativo para delincuentes juveniles («Juvenile Diversion Programme»).
pt: O PG pode não dar justificações para as decisões nos casos em que o suspeito é tratado no âmbito do Esquema Cautelar de Adultos ou do Programa de Desvio de Jovens da Garda Síochána.

source: La Fiscalía tampoco puede dar los motivos de la decisión de no emprender acciones judiciales si dicha revelación: interfiere con una investigación penal en curso;
pt: O PG também não pode dar justificações para a decisão de não proceder à acusação, se ao facultar essa informação: interferir com uma investigação criminal em curso;

source: El Garda contactará con la Oficina del DPP o con el Abogado del Estado que trabaje en asuntos locales para organizar la reunión.
pt: O Policial contatará o Escritório do DPP ou o advogado governamental local para marcar a reunião.

source: El equipo de investigaciones de Garda mantendrá al tanto a la víctima sobre el progreso de la investigación y debería notificar a la víctima sobre la decisión del DPP cuando la tome.
pt: O Policial investigador manterá a vítima informada sobre como o caso está evoluindo e deve informar a vítima sobre a decisão do DPP, quando ela for tomada.

source: El escrutador europeo es el encargado de la organización general de las elecciones, la aceptación de las candidaturas, la impresión de las papeletas electorales y el recuento de los votos en cada circunscripción.
pt: O presidente da assembleia de voto das eleições europeias é responsável pela organização geral das eleições, a recepção de candidaturas, a impressão dos boletins de voto e a contagem dos votos em cada círculo eleitoral.

source: El escrutador debe pronunciarse sobre la validez del documento de candidatura en el plazo de una hora desde su entrega y puede determinar que no es válido si:
pt: O presidente da assembleia de voto deve deliberar sobre a validade de um documento de candidatura no prazo de uma hora após a sua apresentação e poderá considerá-lo inválido se:

source: El escrutador debe decidir sobre la validez del documento de presentación de candidatura en el plazo de una hora desde su presentación.
pt: O presidente da assembleia de voto deve deliberar sobre a validade de um documento de candidatura no prazo de uma hora após a sua apresentação.

source: El escrutador debe oponerse al nombre del candidato si no es el nombre por el que se conoce habitualmente a esa persona, si es engañoso y susceptible de inducir a error, si es innecesariamente largo o si contiene alguna referencia política.
pt: O presidente da assembleia de voto deve obstar ao nome de um candidato, se não este for o nome pelo qual a pessoa é comummente conhecida, se induzir em erro ou puder gerar confusão, se for desnecessariamente longo ou incluir uma referência política.

source: El escrutador facilita locales de votación para cada lugar de votación.
pt: O presidente da assembleia de voto equipa cada local de votação com mesas de voto.

source: El escrutador local europeo facilita locales de votación para cada lugar de votación.
pt: O presidente da assembleia de voto local para as eleições europeias equipa cada local de votação com mesas de voto.

source: El escrutador local europeo también debe disponer lo necesario para facilitar el voto por correo y el voto especial.
pt: O presidente da assembleia de voto local para as eleições europeias também toma as medidas necessárias para a votação pelos eleitores por correspondência e especiais.

source: El escrutador local europeo es el encargado de los preparativos electorales concretos en su condado o ciudad.
pt: O presidente da assembleia de voto local para as eleições europeias é responsável pela preparação das eleições ao pormenor, no condado ou cidade em questão.

source: El escrutador puede resolver que un documento de presentación de candidatura no es válido si no está correctamente formulado o firmado, si no cuenta con los debidos apoyos (en los casos pertinentes) o, en el caso de un ciudadano de un Estado miembro distinto a Irlanda o el Reino Unido, si no va acompañado de la correspondiente declaración sobre el derecho a presentarse a las elecciones.
pt: O presidente da assembleia de voto pode considerar inválido um documento de candidatura, se este não estiver devidamente elaborado ou assinado, se não for apoiado da forma necessária (nos casos adequados) ou, no caso de um cidadão de um Estado Membro que não a Irlanda ou o Reino Unido, se não for acompanhado pela necessária declaração relativa à elegibilidade para se candidatar.

source: El presidente puede ordenar la detención de cualquier persona de quien sospeche que ha cometido un delito electoral.
pt: O presidente da assembleia de voto pode ordenar a detenção de qualquer pessoa suspeita de cometer um ilícito eleitoral.

source: El escrutador también debe oponerse a la descripción del candidato si esta es, a juicio del escrutador, incorrecta, insuficiente para identificar al candidato, innecesariamente larga o si contiene alguna referencia política.
pt: O presidente da assembleia de voto também deve obstar à descrição de um candidato que, na sua opinião, seja incorreta, insuficiente para identificar o candidato, desnecessariamente longa ou que inclua uma referência política.

source: El escrutador también envía por correo una papeleta electoral a los electores que votan por correo y se encarga de hacer llegar papeletas a los electores con discapacidades físicas inscritos en la lista de votantes especiales.
pt: O presidente da assembleia de voto também envia um boletim de voto por correio para cada eleitor por correspondência e trata da entrega de boletins de voto a eleitores com incapacidades físicas registados na lista de eleitores especiais.

source: El escrutador debe enviar una tarjeta informativa electoral a los electores informándoles de la fecha y la hora de las elecciones, de su número en el censo electoral y del colegio electoral en el que pueden votar.
pt: O presidente deve enviar aos eleitores um cartão informativo sobre as eleições, informando-os sobre a data e a hora das eleições, o seu número nos cadernos eleitorais e a assembleia de voto onde poderão votar.

source: El presidente dirige todas las reuniones del consejo o de los miembros del distrito municipal.
pt: O Presidente preside a todas as reuniões dos membros do conselho ou município.

source: El proceso de reclamación tiene lugar cada año entre el 25 de noviembre y el 23 de diciembre.
pt: O processo tem lugar entre o dia 25 de Novembro e 23 de Dezembro de cada ano.

source: El abogado o la abogada de la defensa recibirá una copia del expediente procedente del abogado o de la abogada fiscal.
pt: O promotor de justiça manda para os advogados da defesa uma cópia do histórico da vítima.

source: El abogado o la abogada fiscal las devolverá a la agencia de counseling a la cual asistió.
pt: O promotor de justiça vai devolver tudo para a instituição do aconselhamento da vítima.

source: El abogado que se encarga de la acción judicial trabajará en conjunto con Garda para mantener a la víctima al tanto del progreso del caso.
pt: O promotor trabalhará com o Policial para manter a vítima informada sobre os andamentos do processo.

source: El Jefe de Abogados Fiscales se desempeña como abogado del DPP y es el jefe de la División de Abogados de la Oficina del DPP.
pt: O Promotor-Chefe atua como advogado do DPP e é chefe da Divisão de Advogados do Escritório do DPP.

source: El Jefe de Abogados Fiscales trabaja como abogado del DPP y es el jefe de la División de Abogados de la Oficina del DPP.
pt: O Promotor-Chefe atua como advogado do DPP e é chefe da Divisão de Advogados do Escritório do DPP.

source: El objetivo de una reunión previa al juicio es explicar a la víctima lo que ocurrirá en el juicio.
pt: O propósito de uma reunião pré-julgamento é explicar à vítima o que vai acontecer em Tribunal.

source: ¿Qué sucede cuando Gardaí presenta cargos a un acusado?
pt: O que acontece após a Polícia indiciar o acusado?

source: ¿Qué sucede cuando alguien denuncia un delito?
pt: O que acontece após alguém informar um crime?

source: ¿Qué sucede durante la reunión previa al juicio?
pt: O que acontece na reunião pré-julgamento?

source: ¿Qué sucede cuando el caso se lleva al tribunal?
pt: O que acontece quando o processo judicial começa?

source: ¿Qué sucede cuando el caso va a juicio?
pt: O que acontece quando o processo vai a juízo?

source: ¿Qué ocurre si no esto de acuerdo con los motivos?
pt: O que acontece se eu não ficar satisfeito com as justificações?

source: ¿Qué sucede si no deseo estar en presencia del acusado cuando vaya a prestar declaración en el tribunal?
pt: O que acontece se eu não quiser estar na sala de audiências com o acusado quando eu der o meu depoimento?

source: Lo que sucede a continuación depende de si es un delito procesable o un delito sumario (vea la pregunta 7).
pt: O que acontecerá a seguir dependerá de o crime ser um delito sumário ou um delito indiciável (ver a pergunta 7).

source: ¿Qué tenemos en consideración?
pt: O que tomamos em consideração?

source: ¿Qué puede esperar la víctima de un delito del equipo de la fiscalía?
pt: O que uma vítima de crime pode esperar da equipe da promotoria?

source: ¿Qué es una revisión judicial?
pt: O que é revisão judicial?

source: ¿Qué es una declaración jurada?
pt: O que é um depoimento?

source: ¿Qué es una reunión previa al juicio?
pt: O que é uma reunião pré-julgamento?

source: Los referéndums en Irlanda
pt: O Referendo na Irlanda

source: El censo íntegro incluye a todas las personas con derecho a voto y solo se puede utilizar con fines electorales o legales de otro tipo.
pt: O registo completo inclui todas as pessoas com direito de voto e pode apenas ser utilizado para fins eleitorais ou outros propósitos estatutários.

source: El censo electoral
pt: O Registo de Eleitores
